ArcaProduccion/request-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIHAQYJKoZIhvcNAQcCoIIG8jCCBu4CAQExDzANBglghkgBZQMEAgEFADCCAS8G
CSqGSIb3DQEHAaCCASAEggEcPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNzU3NzIxODU2PC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAyNS0wOS0xMlQyMzo1NDoxNiswMDowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMjUtMDktMTNUMDA6MTQ6MTYrMDA6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzZmU8L3NlcnZpY2U+PC9sb2dpblRp
Y2tldFJlcXVlc3Q+DQqgggNOMIIDSjCCAjKgAwIBAgIIcA4tvhjUINQwDQYJKoZI
hvcNAQENBQAwMzEVMBMGA1UEAwwMQ29tcHV0YWRvcmVzMQ0wCwYDVQQKDARBRklQ
MQswCQYDVQQGEwJBUjAeFw0yNTA5MTIyMTM0MzJaFw0yNzA5MTIyMTM0MzJaMDUx
GDAWBgNVBAMMD1Byb2R1Y2Npb25GaW5hbDEZMBcGA1UEBRMQQ1VJVCAyMDM5ODQ0
MzYwOTCCASIwDQYJKoZIhvcNAQEBBQADggEPADCCAQoCggEBAKb6AjRAQD2SdwhT
9+F24pN2QfYWwvc6hzFtrew69PQ1fmBt2F+P9hq8XwJpL3sld65sVELrEAoJx5e1
i2lBPcm/+5ISnd+ucE1jAlaEhIA5OEV40JVr76dTOGalFaZ+dEGQUukkFWxJt46X
R3ne5isxkMWq8HzEcmRIlEnDNFQAYBMhhhG2dsevHIpZfcfKpoQQhjLnN7FPZpgK
4zltJz8cf30jHjgeaD1bQwmEICSQk3y2DsnLkGnA+nGpkUUXPG3dfVQOM4wuZ3P/
sEB/b1e3jm2j5rGffvFZOAWopCVtyvrA/JE6ny6ooQ31c05K8f7EvstiCOKMQ0uR
MLv2UmECAwEAAaNgMF4wDAYDVR0TAQH/BAIwADAfBgNVHSMEGDAWgBQrDS/I32H9
CMlOEdA1kwRtjlvQbjAdBgNVHQ4EFgQUTteHDy27hJ4ygcSFUUZ+osQdnb4wDgYD
VR0PAQH/BAQDAgXgMA0GCSqGSIb3DQEBDQUAA4IBAQBhA/BqFxxx6nGhRNYZIjWK
So1ubuw6plJKTXeyhvCl+X0Tn/d8oAt1DEUDRrOfgheJXlr5FjCksMt0JH8EJzQl
ay7Y1dbg6+S2RR20Co5sj1XyVUcp0BvGPIhZk9pmbkLwqTpHmBhxSNbKN8bwvCC5
MYiakoC3Z/cdKwi55G9vP1bqoZkZvyTgsOAX28ZSGbV/0RgThLcY/9lyRB3YLzcF
tK2lxwDG+cZYL3tt4eqhaOoQ4+nBu7q9FGCMj72ROQwX5uxAodQRekt8iWvwyxIl
v3SDnRjHzldx5gmCQ7JXJSkjhMsF+xMJ7Is2PtI5tGDAi6P0jdpcgFKoep7am8cw
MYICUTCCAk0CAQEwPzAzMRUwEwYDVQQDDAxDb21wdXRhZG9yZXMxDTALBgNVBAoM
BEFGSVAxCzAJBgNVBAYTAkFSAghwDi2+GNQg1DANBglghkgBZQMEAgEFAKCB5DAY
BgkqhkiG9w0BCQMxCwYJKoZIhvcNAQcBMBwGCSqGSIb3DQEJBTEPFw0yNTA5MTMw
MDA0MTZaMC8GCSqGSIb3DQEJBDEiBCBlFdn5YACYqIhJgYqOg3MyyWhL8lbKkYh5
3P/hsrmf3TB5BgkqhkiG9w0BCQ8xbDBqMAsGCWCGSAFlAwQBKjALBglghkgBZQME
ARYwCwYJYIZIAWUDBAECMAoGCCqGSIb3DQMHMA4GCCqGSIb3DQMCAgIAgDANBggq
hkiG9w0DAgIBQDAHBgUrDgMCBzANBggqhkiG9w0DAgIBKDANBgkqhkiG9w0BAQEF
AASCAQBJ3CM7cXqG0koUlB+vlzZZbWHscnpEcNWikat442nogIW8TkRyxKByvtaw
iq1zfO93LWLdeN73LohkXwOeHTRu5SdAK6Dvh/OIjIRcSI/5iLDvy+7ODqYyXvdK
SMZMxVyAyMyq9kkdi8021/cH+pJ6fRsjAfZDY4GfWmy3iFqJZAmcdBn7Rl2dGJxC
XfWCMECksoF5ky/QoJzVAl2i9/i5D2YUxUONfpwZnPZZTmXOtB9WehE9PmkHJ9z/
XzdRWN1N0yeIcjAC0jvxMiNAUMhoCeqGwVDo/UIhv27skPEoGdOdhHwswNh5ifkR
O5fCXcoi2xhLJcArOYMzsaxjCqny

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
